{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30000,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30001,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      "?": 25,
      "A": 26,
      "B": 27,
      "C": 28,
      "D": 29,
      "E": 30,
      "F": 31,
      "G": 32,
      "H": 33,
      "I": 34,
      "J": 35,
      "K": 36,
      "L": 37,
      "M": 38,
      "N": 39,
      "O": 40,
      "P": 41,
      "Q": 42,
      "R": 43,
      "S": 44,
      "T": 45,
      "U": 46,
      "V": 47,
      "W": 48,
      "X": 49,
      "Y": 50,
      "Z": 51,
      "a": 52,
      "b": 53,
      "c": 54,
      "d": 55,
      "e": 56,
      "f": 57,
      "g": 58,
      "h": 59,
      "i": 60,
      "j": 61,
      "k": 62,
      "l": 63,
      "m": 64,
      "n": 65,
      "o": 66,
      "p": 67,
      "q": 68,
      "r": 69,
      "s": 70,
      "t": 71,
      "u": 72,
      "v": 73,
      "w": 74,
      "x": 75,
      "y": 76,
      "z": 77,
      "ì": 78,
      "ú": 79,
      "‘": 80,
      "’": 81,
      "“": 82,
      "”": 83,
      "…": 84,
      "##a": 85,
      "##l": 86,
      "##s": 87,
      "##t": 88,
      "##o": 89,
      "##g": 90,
      "##k": 91,
      "##m": 92,
      "##u": 93,
      "##i": 94,
      "##r": 95,
      "##n": 96,
      "##p": 97,
      "##d": 98,
      "##y": 99,
      "##b": 100,
      "##3": 101,
      "##e": 102,
      "##v": 103,
      "##c": 104,
      "##w": 105,
      "##h": 106,
      "##f": 107,
      "##j": 108,
      "##K": 109,
      "##S": 110,
      "##5": 111,
      "##1": 112,
      "##0": 113,
      "##6": 114,
      "##A": 115,
      "##N": 116,
      "##I": 117,
      "##O": 118,
      "##P": 119,
      "##G": 120,
      "##L": 121,
      "##T": 122,
      "##H": 123,
      "##q": 124,
      "##Y": 125,
      "##2": 126,
      "##4": 127,
      "##8": 128,
      "##V": 129,
      "##M": 130,
      "##D": 131,
      "##z": 132,
      "##B": 133,
      "##R": 134,
      "##9": 135,
      "##E": 136,
      "##7": 137,
      "##x": 138,
      "##F": 139,
      "##C": 140,
      "##W": 141,
      "##U": 142,
      "##J": 143,
      "##X": 144,
      "##Z": 145,
      "##Q": 146,
      "##ú": 147,
      "##ì": 148,
      "##an": 149,
      "##ti": 150,
      "##ag": 151,
      "ti": 152,
      "##ay": 153,
      "##en": 154,
      "iti": 155,
      "##na": 156,
      "##as": 157,
      "##da": 158,
      "##ga": 159,
      "##agi": 160,
      "##al": 161,
      "##ak": 162,
      "##ar": 163,
      "##in": 164,
      "##at": 165,
      "##agiti": 166,
      "##ang": 167,
      "nga": 168,
      "##on": 169,
      "##ad": 170,
      "##et": 171,
      "##ap": 172,
      "##am": 173,
      "ken": 174,
      "##ab": 175,
      "##to": 176,
      "dagiti": 177,
      "##ta": 178,
      "ni": 179,
      "##ai": 180,
      "##li": 181,
      "ag": 182,
      "pan": 183,
      "##er": 184,
      "##si": 185,
      "##di": 186,
      "##aw": 187,
      "ket": 188,
      "##no": 189,
      "##ur": 190,
      "##em": 191,
      "##ul": 192,
      "##es": 193,
      "kad": 194,
      "##um": 195,
      "##un": 196,
      "##ada": 197,
      "##aan": 198,
      "##ri": 199,
      "##toy": 200,
      "##us": 201,
      "##ayo": 202,
      "##eng": 203,
      "##el": 204,
      "##ud": 205,
      "kadagiti": 206,
      "##it": 207,
      "nag": 208,
      "##ina": 209,
      "##os": 210,
      "day": 211,
      "##ana": 212,
      "##is": 213,
      "##id": 214,
      "##sa": 215,
      "kas": 216,
      "##or": 217,
      "##ek": 218,
      "##nak": 219,
      "##eg": 220,
      "ad": 221,
      "##ing": 222,
      "##om": 223,
      "##ong": 224,
      "##una": 225,
      "##il": 226,
      "panag": 227,
      "mai": 228,
      "idi": 229,
      "##im": 230,
      "no": 231,
      "##ik": 232,
      "in": 233,
      "ta": 234,
      "##ip": 235,
      "man": 236,
      "##aysa": 237,
      "##su": 238,
      "##ig": 239,
      "##ed": 240,
      "##mo": 241,
      "saan": 242,
      "la": 243,
      "met": 244,
      "##ro": 245,
      "##ko": 246,
      "mang": 247,
      "di": 248,
      "##lo": 249,
      "pay": 250,
      "##tayo": 251,
      "##ho": 252,
      "##gem": 253,
      "##ib": 254,
      "##ia": 255,
      "##anna": 256,
      "am": 257,
      "mak": 258,
      "##ut": 259,
      "maysa": 260,
      "nak": 261,
      "##ub": 262,
      "pag": 263,
      "##ili": 264,
      "im": 265,
      "adda": 266,
      "##aba": 267,
      "##wan": 268,
      "daytoy": 269,
      "##ram": 270,
      "##uk": 271,
      "##alin": 272,
      "##ano": 273,
      "nai": 274,
      "##ung": 275,
      "##ati": 276,
      "laeng": 277,
      "##enno": 278,
      "nap": 279,
      "##up": 280,
      "an": 281,
      "wenno": 282,
      "##ac": 283,
      "##ian": 284,
      "Di": 285,
      "##ot": 286,
      "##va": 287,
      "##ku": 288,
      "pannak": 289,
      "##ayat": 290,
      "##apno": 291,
      "##ita": 292,
      "##eho": 293,
      "##asi": 294,
      "##ol": 295,
      "##aga": 296,
      "##re": 297,
      "na": 298,
      "##apu": 299,
      "##ehova": 300,
      "tapno": 301,
      "##ug": 302,
      "dayta": 303,
      "##uan": 304,
      "##dad": 305,
      "##ua": 306,
      "##ara": 307,
      "##ra": 308,
      "##yo": 309,
      "##ali": 310,
      "##anga": 311,
      "##apan": 312,
      "##ka": 313,
      "kina": 314,
      "##bi": 315,
      "panang": 316,
      "nas": 317,
      "##anda": 318,
      "##te": 319,
      "##pas": 320,
      "Ti": 321,
      "isu": 322,
      "kada": 323,
      "##la": 324,
      "##ulo": 325,
      "ma": 326,
      "nang": 327,
      "Dios": 328,
      "um": 329,
      "amin": 330,
      "##ng": 331,
      "##ok": 332,
      "##ona": 333,
      "##ep": 334,
      "mas": 335,
      "Jehova": 336,
      "##uma": 337,
      "Ngem": 338,
      "##awen": 339,
      "ngem": 340,
      "##ramid": 341,
      "##daw": 342,
      "##sion": 343,
      "##dan": 344,
      "##asion": 345,
      "##ic": 346,
      "##atta": 347,
      "Kas": 348,
      "##ir": 349,
      "kom": 350,
      "awan": 351,
      "##uno": 352,
      "maip": 353,
      "bal": 354,
      "is": 355,
      "##ani": 356,
      "Iti": 357,
      "##tan": 358,
      "No": 359,
      "##apul": 360,
      "##bag": 361,
      "##atay": 362,
      "dagi": 363,
      "##ma": 364,
      "gapu": 365,
      "##abalin": 366,
      "al": 367,
      "##asa": 368,
      "map": 369,
      "##gar": 370,
      "##ipud": 371,
      "##alak": 372,
      "##sur": 373,
      "##ari": 374,
      "##aya": 375,
      "pam": 376,
      "##pat": 377,
      "##eb": 378,
      "pro": 379,
      "agt": 380,
      "idiay": 381,
      "##adi": 382,
      "##po": 383,
      "##aram": 384,
      "##imm": 385,
      "##so": 386,
      "##ayan": 387,
      "Ad": 388,
      "In": 389,
      "si": 390,
      "Ag": 391,
      "##add": 392,
      "##nay": 393,
      "kin": 394,
      "##ray": 395,
      "##pi": 396,
      "Jes": 397,
      "##kel": 398,
      "##ec": 399,
      "Saan": 400,
      "##anag": 401,
      "##ter": 402,
      "kal": 403,
      "pas": 404,
      "agb": 405,
      "##angay": 406,
      "agp": 407,
      "An": 408,
      "##atan": 409,
      "##kuana": 410,
      "##sid": 411,
      "##lak": 412,
      "manipud": 413,
      "ap": 414,
      "##ags": 415,
      "##iag": 416,
      "##00": 417,
      "##ado": 418,
      "##abaen": 419,
      "##mi": 420,
      "##ulong": 421,
      "kab": 422,
      "kenkuana": 423,
      "##uar": 424,
      "Jesus": 425,
      "##enna": 426,
      "tatta": 427,
      "##law": 428,
      "ka": 429,
      "para": 430,
      "koma": 431,
      "sum": 432,
      "##oli": 433,
      "ip": 434,
      "pak": 435,
      "ina": 436,
      "##adduma": 437,
      "##ami": 438,
      "tattao": 439,
      "pang": 440,
      "##lia": 441,
      "dadduma": 442,
      "##gal": 443,
      "##tay": 444,
      "nab": 445,
      "babaen": 446,
      "Ch": 447,
      "Ilo": 448,
      "##anay": 449,
      "##le": 450,
      "ar": 451,
      "##tr": 452,
      "Bib": 453,
      "pagi": 454,
      "##bay": 455,
      "ay": 456,
      "##uy": 457,
      "##ton": 458,
      "##bo": 459,
      "##udno": 460,
      "nal": 461,
      "##gat": 462,
      "##ino": 463,
      "##ese": 464,
      "da": 465,
      "##tar": 466,
      "Biblia": 467,
      "imp": 468,
      "##ris": 469,
      "tao": 470,
      "##aay": 471,
      "kasta": 472,
      "dak": 473,
      "dagitoy": 474,
      "##tal": 475,
      "bab": 476,
      "##ao": 477,
      "##tu": 478,
      "##anto": 479,
      "Nag": 480,
      "##int": 481,
      "##enda": 482,
      "as": 483,
      "##lan": 484,
      "ditoy": 485,
      "##pan": 486,
      "##sia": 487,
      "mat": 488,
      "adu": 489,
      "daga": 490,
      "##pal": 491,
      "##lian": 492,
      "Idi": 493,
      "sab": 494,
      "##do": 495,
      "aldaw": 496,
      "tal": 497,
      "kar": 498,
      "##amak": 499,
      "##aro": 500,
      "##adagiti": 501,
      "aramid": 502,
      "##kan": 503,
      "##aramid": 504,
      "Am": 505,
      "Ket": 506,
      "##eh": 507,
      "##ah": 508,
      "mabalin": 509,
      "##AN": 510,
      "##tur": 511,
      "sak": 512,
      "ags": 513,
      "tawen": 514,
      "nagb": 515,
      "uray": 516,
      "es": 517,
      "Im": 518,
      "Is": 519,
      "##edi": 520,
      "biag": 521,
      "##agan": 522,
      "par": 523,
      "##kuada": 524,
      "##unana": 525,
      "##ted": 526,
      "kadakuada": 527,
      "Dagiti": 528,
      "##ero": 529,
      "bas": 530,
      "Adda": 531,
      "##uko": 532,
      "##unot": 533,
      "kayat": 534,
      "unay": 535,
      "ida": 536,
      "dua": 537,
      "nat": 538,
      "##og": 539,
      "ari": 540,
      "##ente": 541,
      "##io": 542,
      "Mar": 543,
      "Ania": 544,
      "Kin": 545,
      "##tor": 546,
      "maipapan": 547,
      "##sit": 548,
      "##bal": 549,
      "ania": 550,
      "##arita": 551,
      "##cos": 552,
      "##ob": 553,
      "##ayaw": 554,
      "ub": 555,
      "##der": 556,
      "##ayaat": 557,
      "Day": 558,
      "kap": 559,
      "##sat": 560,
      "##agas": 561,
      "##aman": 562,
      "##ilip": 563,
      "balay": 564,
      "##rib": 565,
      "##kayo": 566,
      "imm": 567,
      "tr": 568,
      "##nac": 569,
      "##abas": 570,
      "Ar": 571,
      "maik": 572,
      "ili": 573,
      "pannakai": 574,
      "##rud": 575,
      "sang": 576,
      "##kar": 577,
      "cadagiti": 578,
      "##anan": 579,
      "kadi": 580,
      "##awa": 581,
      "ita": 582,
      "20": 583,
      "ngarud": 584,
      "Sig": 585,
      "##man": 586,
      "##pasan": 587,
      "##dak": 588,
      "##ent": 589,
      "nagan": 590,
      "##age": 591,
      "aging": 592,
      "##udad": 593,
      "##ers": 594,
      "Man": 595,
      "pagilian": 596,
      "##he": 597,
      "##ubong": 598,
      "##angan": 599,
      "##uto": 600,
      "##ugar": 601,
      "##onal": 602,
      "##uc": 603,
      "##amm": 604,
      "##alaki": 605,
      "lal": 606,
      "##par": 607,
      "##uli": 608,
      "manen": 609,
      "##agsak": 610,
      "kani": 611,
      "##pay": 612,
      "##angr": 613,
      "##pak": 614,
      "mal": 615,
      "sabali": 616,
      "##deng": 617,
      "##udi": 618,
      "pamm": 619,
      "##san": 620,
      "nad": 621,
      "imb": 622,
      "##ammo": 623,
      "nar": 624,
      "##kat": 625,
      "lalaki": 626,
      "pin": 627,
      "##din": 628,
      "##urat": 629,
      "kak": 630,
      "##sh": 631,
      "tung": 632,
      "##ca": 633,
      "sadi": 634,
      "##rael": 635,
      "##ort": 636,
      "##angu": 637,
      "re": 638,
      "##uloy": 639,
      "Ilocos": 640,
      "anak": 641,
      "##eo": 642,
      "##sip": 643,
      "##ala": 644,
      "paset": 645,
      "Isu": 646,
      "##upay": 647,
      "bagi": 648,
      "kam": 649,
      "##arangay": 650,
      "##awat": 651,
      "##kam": 652,
      "##ursur": 653,
      "cas": 654,
      "jehova": 655,
      "mar": 656,
      "##erno": 657,
      "ammo": 658,
      "##oman": 659,
      "poli": 660,
      "##anayon": 661,
      "##co": 662,
      "##anguage": 663,
      "annak": 664,
      "##awan": 665,
      "pina": 666,
      "agingga": 667,
      "##umb": 668,
      "19": 669,
      "##diay": 670,
      "##bat": 671,
      "##ilang": 672,
      "##ten": 673,
      "##angg": 674,
      "##res": 675,
      "##ni": 676,
      "##sar": 677,
      "kaniak": 678,
      "##ch": 679,
      "##adu": 680,
      "##ult": 681,
      "kadagi": 682,
      "##gaw": 683,
      "##asamak": 684,
      "##rin": 685,
      "Language": 686,
      "go": 687,
      "Sign": 688,
      "##amb": 689,
      "##mat": 690,
      "##kas": 691,
      "sal": 692,
      "##erb": 693,
      "lugar": 694,
      "##de": 695,
      "masapul": 696,
      "kon": 697,
      "##agip": 698,
      "##integ": 699,
      "ketdi": 700,
      "##ish": 701,
      "##min": 702,
      "sin": 703,
      "##erbi": 704,
      "Nak": 705,
      "##igan": 706,
      "dan": 707,
      "prob": 708,
      "##abaho": 709,
      "sadiay": 710,
      "##gan": 711,
      "sanga": 712,
      "##av": 713,
      "##sidente": 714,
      "##uray": 715,
      "##usar": 716,
      "##ento": 717,
      "mab": 718,
      "Mai": 719,
      "sa": 720,
      "##entayo": 721,
      "##pet": 722,
      "##rek": 723,
      "or": 724,
      "##apulan": 725,
      "lallak": 726,
      "Nai": 727,
      "##gap": 728,
      "##dal": 729,
      "tunggal": 730,
      "addaan": 731,
      "##awag": 732,
      "siudad": 733,
      "##bierno": 734,
      "##las": 735,
      "kinuna": 736,
      "kan": 737,
      "201": 738,
      "##mbag": 739,
      "ak": 740,
      "##sio": 741,
      "Es": 742,
      "agbalin": 743,
      "##sub": 744,
      "##op": 745,
      "kenka": 746,
      "latta": 747,
      "nam": 748,
      "##pudno": 749,
      "##abi": 750,
      "panawen": 751,
      "##iw": 752,
      "Mal": 753,
      "gobierno": 754,
      "##yan": 755,
      "##od": 756,
      "##lem": 757,
      "banag": 758,
      "lallaki": 759,
      "##atang": 760,
      "##tak": 761,
      "##kami": 762,
      "##inas": 763,
      "Ta": 764,
      "kinunana": 765,
      "kasla": 766,
      "##tion": 767,
      "##adda": 768,
      "##ilin": 769,
      "Kal": 770,
      "##emb": 771,
      "##adal": 772,
      "pamili": 773,
      "##uana": 774,
      "##ion": 775,
      "##iti": 776,
      "##asao": 777,
      "ib": 778,
      "##apatay": 779,
      "##raman": 780,
      "inter": 781,
      "##adan": 782,
      "Pag": 783,
      "lubong": 784,
      "##ine": 785,
      "kuna": 786,
      "##abil": 787,
      "##sian": 788,
      "##arag": 789,
      "##nan": 790,
      "Kinuna": 791,
      "##sial": 792,
      "sig": 793,
      "mo": 794,
      "##urot": 795,
      "##bing": 796,
      "##TI": 797,
      "##nga": 798,
      "kalpasan": 799,
      "agk": 800,
      "##absat": 801,
      "Daytoy": 802,
      "##piri": 803,
      "##rug": 804,
      "##biag": 805,
      "umili": 806,
      "##surat": 807,
      "kasano": 808,
      "##bas": 809,
      "##ays": 810,
      "##ukod": 811,
      "mam": 812,
      "##angruna": 813,
      "inaramid": 814,
      "##ce": 815,
      "Na": 816,
      "##unga": 817,
      "##ken": 818,
      "##bak": 819,
      "##oy": 820,
      "nanga": 821,
      "un": 822,
      "##angit": 823,
      "##pek": 824,
      "Apo": 825,
      "##agm": 826,
      "dina": 827,
      "##ria": 828,
      "##pen": 829,
      "##akita": 830,
      "##nam": 831,
      "mapan": 832,
      "adi": 833,
      "##nal": 834,
      "##ateg": 835,
      "mangip": 836,
      "tallo": 837,
      "##teng": 838,
      "babai": 839,
      "isuna": 840,
      "##all": 841,
      "##aka": 842,
      "##ias": 843,
      "##nek": 844,
      "Kasano": 845,
      "pags": 846,
      "maib": 847,
      "##eli": 848,
      "pal": 849,
      "adad": 850,
      "Sur": 851,
      "##subli": 852,
      "##tuan": 853,
      "##ngeg": 854,
      "Kris": 855,
      "dakkel": 856,
      "##rik": 857,
      "##danto": 858,
      "##ungbat": 859,
      "##ultuloy": 860,
      "ik": 861,
      "Ab": 862,
      "##empo": 863,
      "Awan": 864,
      "##AG": 865,
      "##ura": 866,
      "##apa": 867,
      "pus": 868,
      "##ika": 869,
      "aw": 870,
      "Sak": 871,
      "##ato": 872,
      "tim": 873,
      "##agna": 874,
      "kai": 875,
      "bul": 876,
      "##arak": 877,
      "##ity": 878,
      "##ew": 879,
      "##ito": 880,
      "##awid": 881,
      "pannaka": 882,
      "tum": 883,
      "apay": 884,
      "ang": 885,
      "##usor": 886,
      "Chin": 887,
      "##per": 888,
      "##akit": 889,
      "Ni": 890,
      "##qu": 891,
      "##aliw": 892,
      "Nas": 893,
      "kadatayo": 894,
      "##ungpal": 895,
      "Mas": 896,
      "nasayaat": 897,
      "simm": 898,
      "Al": 899,
      "##ist": 900,
      "##day": 901,
      "Apay": 902,
      "dum": 903,
      "##adua": 904,
      "##isi": 905,
      "##ann": 906,
      "agda": 907,
      "##atak": 908,
      "ng": 909,
      "##atayo": 910,
      "Gapu": 911,
      "##ida": 912,
      "Chinese": 913,
      "##udso": 914,
      "tiempo": 915,
      "nags": 916,
      "##ya": 917,
      "panags": 918,
      "##ial": 919,
      "##pon": 920,
      "ins": 921,
      "Israel": 922,
      "pudno": 923,
      "TI": 924,
      "com": 925,
      "umuna": 926,
      "##alan": 927,
      "##inan": 928,
      "##ran": 929,
      "bayat": 930,
      "Nap": 931,
      "Yah": 932,
      "##balin": 933,
      "agn": 934,
      "Yahw": 935,
      "Yahweh": 936,
      "cada": 937,
      "##ula": 938,
      "##agus": 939,
      "San": 940,
      "##teg": 941,
      "idin": 942,
      "##udsod": 943,
      "opi": 944,
      "sim": 945,
      "ayat": 946,
      "##engan": 947,
      "napan": 948,
      "##uen": 949,
      "ab": 950,
      "##dayaw": 951,
      "Ma": 952,
      "metten": 953,
      "##ayy": 954,
      "##antay": 955,
      "Nupay": 956,
      "natay": 957,
      "dakes": 958,
      "##ubli": 959,
      "ubbing": 960,
      "##amano": 961,
      "##sis": 962,
      "##ismo": 963,
      "##son": 964,
      "makap": 965,
      "Pan": 966,
      "bay": 967,
      "##onto": 968,
      "kasapulan": 969,
      "##AS": 970,
      "##agmamano": 971,
      "res": 972,
      "##ursuro": 973,
      "danum": 974,
      "##ilipinas": 975,
      "dam": 976,
      "mann": 977,
      "probin": 978,
      "Maysa": 979,
      "pagar": 980,
      "lib": 981,
      "nada": 982,
      "saanda": 983,
      "aga": 984,
      "##angon": 985,
      "##ikna": 986,
      "##lawlaw": 987,
      "##men": 988,
      "##urok": 989,
      "##aran": 990,
      "de": 991,
      "Mabalin": 992,
      "trabaho": 993,
      "##sang": 994,
      "Um": 995,
      "Sw": 996,
      "##inn": 997,
      "pakai": 998,
      "baro": 999,
      "##abaw": 1000,
      "##ata": 1001,
      "##edia": 1002,
      "it": 1003,
      "##ayyem": 1004,
      "agar": 1005,
      "Dav": 1006,
      "sakbay": 1007,
      "##uyo": 1008,
      "##dael": 1009,
      "##alo": 1010,
      "##reg": 1011,
      "bukod": 1012,
      "bar": 1013,
      "##tin": 1014,
      "##enyo": 1015,
      "##ore": 1016,
      "##osi": 1017,
      "##EN": 1018,
      "nagp": 1019,
      "New": 1020,
      "sib": 1021,
      "nakap": 1022,
      "bin": 1023,
      "bak": 1024,
      "##atulong": 1025,
      "##th": 1026,
      "David": 1027,
      "kadagitoy": 1028,
      "Adu": 1029,
      "lim": 1030,
      "##and": 1031,
      "panunot": 1032,
      "##ation": 1033,
      "dios": 1034,
      "##abael": 1035,
      "napal": 1036,
      "##atar": 1037,
      "##ayag": 1038,
      "##sipud": 1039,
      "##wen": 1040,
      "kita": 1041,
      "Qu": 1042,
      "nakai": 1043,
      "gr": 1044,
      "##gapu": 1045,
      "##war": 1046,
      "naimbag": 1047,
      "linteg": 1048,
      "nagbalin": 1049,
      "Ken": 1050,
      "##angrunaan": 1051,
      "##oc": 1052,
      "ibag": 1053,
      "manga": 1054,
      "##lig": 1055,
      "##sina": 1056,
      "dagita": 1057,
      "##uel": 1058,
      "nakas": 1059,
      "kakabsat": 1060,
      "##ubo": 1061,
      "##aniw": 1062,
      "ani": 1063,
      "##tik": 1064,
      "##ukel": 1065,
      "##baga": 1066,
      "pad": 1067,
      "##apuna": 1068,
      "pammati": 1069,
      "##abii": 1070,
      "##ayam": 1071,
      "sumagmamano": 1072,
      "##ech": 1073,
      "##pasanna": 1074,
      "maka": 1075,
      "##ril": 1076,
      "##nama": 1077,
      "sarita": 1078,
      "##udan": 1079,
      "##iko": 1080,
      "lak": 1081,
      "kadakayo": 1082,
      "##sab": 1083,
      "ITI": 1084,
      "naka": 1085,
      "##residente": 1086,
      "##emp": 1087,
      "panagk": 1088,
      "##kano": 1089,
      "##du": 1090,
      "panagp": 1091,
      "kano": 1092,
      "##liw": 1093,
      "kenni": 1094,
      "##AY": 1095,
      "##araon": 1096,
      "Mak": 1097,
      "##alinteg": 1098,
      "dat": 1099,
      "##pulo": 1100,
      "Barangay": 1101,
      "##ubat": 1102,
      "polis": 1103,
      "##ela": 1104,
      "Sim": 1105,
      "##kkel": 1106,
      "##ario": 1107,
      "il": 1108,
      "Uray": 1109,
      "##nos": 1110,
      "panagb": 1111,
      "kinapudno": 1112,
      "Mo": 1113,
      "##ikti": 1114,
      "##tiano": 1115,
      "##pateg": 1116,
      "laengen": 1117,
      "Juan": 1118,
      "Sal": 1119,
      "##esti": 1120,
      "pu": 1121,
      "panagi": 1122,
      "##ubos": 1123,
      "##AL": 1124,
      "napasamak": 1125,
      "adipen": 1126,
      "agsipud": 1127,
      "##angk": 1128,
      "isuda": 1129,
      "ri": 1130,
      "Saksi": 1131,
      "Jos": 1132,
      "##inaed": 1133,
      "##intas": 1134,
      "##tibo": 1135,
      "ubing": 1136,
      "##orm": 1137,
      "Roman": 1138,
      "##alem": 1139,
      "bum": 1140,
      "##uda": 1141,
      "bi": 1142,
      "pamilia": 1143,
      "agl": 1144,
      "##papan": 1145,
      "kangrunaan": 1146,
      "agtut": 1147,
      "##ugan": 1148,
      "agdama": 1149,
      "may": 1150,
      "##itan": 1151,
      "babb": 1152,
      "##ged": 1153,
      "##ppat": 1154,
      "##iktima": 1155,
      "dis": 1156,
      "uneg": 1157,
      "##iac": 1158,
      "##eddeng": 1159,
      "maipaay": 1160,
      "kuar": 1161,
      "##ista": 1162,
      "basol": 1163,
      "##tot": 1164,
      "##ue": 1165,
      "aniaman": 1166,
      "rabii": 1167,
      "##ila": 1168,
      "ek": 1169,
      "##tra": 1170,
      "cadac": 1171,
      "##dud": 1172,
      "City": 1173,
      "mag": 1174,
      "##ileg": 1175,
      "##ensia": 1176,
      "sag": 1177,
      "12": 1178,
      "bulan": 1179,
      "isut": 1180,
      "aramiden": 1181,
      "##ba": 1182,
      "##lic": 1183,
      "##yon": 1184,
      "min": 1185,
      "probinsia": 1186,
      "sao": 1187,
      "kenc": 1188,
      "##ras": 1189,
      "##uteng": 1190,
      "nasao": 1191,
      "##rian": 1192,
      "Kristiano": 1193,
      "can": 1194,
      "Pro": 1195,
      "##pa": 1196,
      "##abak": 1197,
      "tulong": 1198,
      "##ayor": 1199,
      "itoy": 1200,
      "dim": 1201,
      "naan": 1202,
      "nagannak": 1203,
      "##ammuan": 1204,
      "Kuna": 1205,
      "##duk": 1206,
      "inton": 1207,
      "kasasa": 1208,
      "nain": 1209,
      "barangay": 1210,
      "##big": 1211,
      "Jer": 1212,
      "##ban": 1213,
      "##tog": 1214,
      "annac": 1215,
      "##kamat": 1216,
      "##uada": 1217,
      "##aban": 1218,
      "##urado": 1219,
      "##umbeng": 1220,
      "##ulos": 1221,
      "Si": 1222,
      "pannakap": 1223,
      "##ema": 1224,
      "##ayen": 1225,
      "##adawan": 1226,
      "kat": 1227,
      "Nor": 1228,
      "sar": 1229,
      "babbai": 1230,
      "bassit": 1231,
      "##ilipino": 1232,
      "biktima": 1233,
      "##hi": 1234,
      "tar": 1235,
      "News": 1236,
      "##ungg": 1237,
      "libro": 1238,
      "dada": 1239,
      "##uro": 1240,
      "##ff": 1241,
      "##arigat": 1242,
      "##alip": 1243,
      "##igsa": 1244,
      "##asat": 1245,
      "##ey": 1246,
      "kencuana": 1247,
      "gag": 1248,
      "##eksion": 1249,
      "##dek": 1250,
      "##ell": 1251,
      "##ikas": 1252,
      "##antayo": 1253,
      "##sik": 1254,
      "ngata": 1255,
      "##egun": 1256,
      "##ver": 1257,
      "##uba": 1258,
      "##upo": 1259,
      "##gnay": 1260,
      "##ablo": 1261,
      "##inoman": 1262,
      "##aruno": 1263,
      "##piritu": 1264,
      "##uti": 1265,
      "200": 1266,
      "kabael": 1267,
      "##ises": 1268,
      "Ilokano": 1269,
      "sango": 1270,
      "##uat": 1271,
      "##az": 1272,
      "##sing": 1273,
      "kaad": 1274,
      "##urong": 1275,
      "Sa": 1276,
      "##sak": 1277,
      "bag": 1278,
      "##undaw": 1279,
      "##panunot": 1280,
      "makit": 1281,
      "##lov": 1282,
      "10": 1283,
      "ngamin": 1284,
      "##gak": 1285,
      "11": 1286,
      "tina": 1287,
      "Manda": 1288,
      "##ayatan": 1289,
      "Slov": 1290,
      "##we": 1291,
      "##alek": 1292,
      "uppat": 1293,
      "opisial": 1294,
      "##alog": 1295,
      "##IT": 1296,
      "##lik": 1297,
      "kasasaad": 1298,
      "##pit": 1299,
      "israel": 1300,
      "Nal": 1301,
      "##umad": 1302,
      "##ongan": 1303,
      "##tional": 1304,
      "##ador": 1305,
      "taga": 1306,
      "mismo": 1307,
      "##ren": 1308,
      "panangip": 1309,
      "intero": 1310,
      "naip": 1311,
      "##sig": 1312,
      "##sua": 1313,
      "##pe": 1314,
      "##inal": 1315,
      "Mandarin": 1316,
      "agraman": 1317,
      "##sal": 1318,
      "##se": 1319,
      "##erbian": 1320,
      "el": 1321,
      "Kasta": 1322,
      "##naig": 1323,
      "pap": 1324,
      "##ayang": 1325,
      "iny": 1326,
      "##umaduma": 1327,
      "##don": 1328,
      "##iso": 1329,
      "pangg": 1330,
      "##mon": 1331,
      "tin": 1332,
      "agas": 1333,
      "##gram": 1334,
      "bamb": 1335,
      "##ukaw": 1336,
      "##baliw": 1337,
      "ben": 1338,
      "asaw": 1339,
      "sakit": 1340,
      "maaw": 1341,
      "##embre": 1342,
      "##amin": 1343,
      "##ayon": 1344,
      "##uman": 1345,
      "##ly": 1346,
      "##osto": 1347,
      "nati": 1348,
      "grupo": 1349,
      "18": 1350,
      "##ibiag": 1351,
      "Tr": 1352,
      "15": 1353,
      "##ber": 1354,
      "##ekto": 1355,
      "##IN": 1356,
      "pagarigan": 1357,
      "##rugi": 1358,
      "Mat": 1359,
      "Sam": 1360,
      "##mp": 1361,
      "##ev": 1362,
      "##ez": 1363,
      "kanayon": 1364,
      "Dut": 1365,
      "##asan": 1366,
      "##inna": 1367,
      "itan": 1368,
      "sup": 1369,
      "##undaway": 1370,
      "car": 1371,
      "##apati": 1372,
      "daton": 1373,
      "pat": 1374,
      "sus": 1375,
      "##risto": 1376,
      "##sao": 1377,
      "kong": 1378,
      "kabsat": 1379,
      "##eknek": 1380,
      "##ment": 1381,
      "panggep": 1382,
      "##usalem": 1383,
      "ig": 1384,
      "##uga": 1385,
      "##est": 1386,
      "##udo": 1387,
      "##sideg": 1388,
      "##kal": 1389,
      "Kalpasan": 1390,
      "##engg": 1391,
      "sit": 1392,
      "Pas": 1393,
      "##ayna": 1394,
      "kum": 1395,
      "##ego": 1396,
      "posi": 1397,
      "mi": 1398,
      "idinto": 1399,
      "kayo": 1400,
      "##ugu": 1401,
      "puso": 1402,
      "##ante": 1403,
      "##nong": 1404,
      "##AR": 1405,
      "makita": 1406,
      "##dor": 1407,
      "nadumaduma": 1408,
      "agnanayon": 1409,
      "##nog": 1410,
      "mannurat": 1411,
      "##rio": 1412,
      "##urk": 1413,
      "##ango": 1414,
      "agarup": 1415,
      "Lu": 1416,
      "##aray": 1417,
      "langit": 1418,
      "mapas": 1419,
      "en": 1420,
      "napalabas": 1421,
      "##mag": 1422,
      "##tian": 1423,
      "Kayat": 1424,
      "rumbeng": 1425,
      "lat": 1426,
      "pananga": 1427,
      "##nang": 1428,
      "pakas": 1429,
      "mannal": 1430,
      "Poli": 1431,
      "iy": 1432,
      "##ama": 1433,
      "##erna": 1434,
      "mannalon": 1435,
      "Cor": 1436,
      "anac": 1437,
      "##ilo": 1438,
      "kameng": 1439,
      "pr": 1440,
      "##imong": 1441,
      "##ena": 1442,
      "rep": 1443,
      "Serbian": 1444,
      "Sin": 1445,
      "##tok": 1446,
      "mapasamak": 1447,
      "sol": 1448,
      "tul": 1449,
      "Pilipinas": 1450,
      "##nero": 1451,
      "##era": 1452,
      "nagl": 1453,
      "kastoy": 1454,
      "naaramid": 1455,
      "##nag": 1456,
      "##rok": 1457,
      "pagta": 1458,
      "Presidente": 1459,
      "nasken": 1460,
      "##ason": 1461,
      "adadda": 1462,
      "##agana": 1463,
      "Masapul": 1464,
      "bambanag": 1465,
      "##uanan": 1466,
      "saanna": 1467,
      "naik": 1468,
      "din": 1469,
      "##aet": 1470,
      "##nana": 1471,
      "Dan": 1472,
      "Ita": 1473,
      "Kalpasanna": 1474,
      "Tag": 1475,
      "mad": 1476,
      "##lako": 1477,
      "##agr": 1478,
      "daniw": 1479,
      "##arian": 1480,
      "Panag": 1481,
      "##asang": 1482,
      "dagus": 1483,
      "##ukat": 1484,
      "umay": 1485,
      "Dayta": 1486,
      "Ay": 1487,
      "daydi": 1488,
      "##ant": 1489,
      "lattan": 1490,
      "##igbig": 1491,
      "##ric": 1492,
      "dida": 1493,
      "pulos": 1494,
      "wagas": 1495,
      "Dagi": 1496,
      "##aon": 1497,
      "##agl": 1498,
      "##wa": 1499,
      "dalan": 1500,
      "##ayk": 1501,
      "asideg": 1502,
      "##dig": 1503,
      "##uneg": 1504,
      "##fi": 1505,
      "##erman": 1506,
      "nan": 1507,
      "Heb": 1508,
      "agtutubo": 1509,
      "Gapuna": 1510,
      "kenca": 1511,
      "kaso": 1512,
      "##ind": 1513,
      "##iter": 1514,
      "##itana": 1515,
      "##bagana": 1516,
      "##ianan": 1517,
      "aya": 1518,
      "##ice": 1519,
      "mangis": 1520,
      "diak": 1521,
      "nagk": 1522,
      "oras": 1523,
      "Kina": 1524,
      "nagt": 1525,
      "Mang": 1526,
      "Cy": 1527,
      "##gip": 1528,
      "problem": 1529,
      "##aten": 1530,
      "##duduma": 1531,
      "##daydayaw": 1532,
      "Pablo": 1533,
      "pl": 1534,
      "program": 1535,
      "##dakkel": 1536,
      "Gre": 1537,
      "Kir": 1538,
      "##ON": 1539,
      "saanen": 1540,
      "##sada": 1541,
      "##mar": 1542,
      "##maysa": 1543,
      "mangp": 1544,
      "agtultuloy": 1545,
      "14": 1546,
      "##AK": 1547,
      "gundaway": 1548,
      "taraon": 1549,
      "daydiay": 1550,
      "##ongo": 1551,
      "kaaduan": 1552,
      "##abal": 1553,
      "##ultur": 1554,
      "##akder": 1555,
      "lima": 1556,
      "##regasion": 1557,
      "##kararag": 1558,
      "##tek": 1559,
      "panagbiag": 1560,
      "##ikut": 1561,
      "Kadagiti": 1562,
      "##agay": 1563,
      "##usan": 1564,
      "nangr": 1565,
      "##uya": 1566,
      "sabsab": 1567,
      "sawen": 1568,
      "mangib": 1569,
      "rum": 1570,
      "##tang": 1571,
      "##iddaw": 1572,
      "##alaksid": 1573,
      "##naed": 1574,
      "ban": 1575,
      "manag": 1576,
      "baybay": 1577,
      "##ensa": 1578,
      "publi": 1579,
      "##unod": 1580,
      "ru": 1581,
      "##das": 1582,
      "##ble": 1583,
      "##nanto": 1584,
      "casta": 1585,
      "nagi": 1586,
      "##agum": 1587,
      "kaipapan": 1588,
      "ku": 1589,
      "##kon": 1590,
      "##AD": 1591,
      "##app": 1592,
      "##akkel": 1593,
      "##uahe": 1594,
      "espiritu": 1595,
      "sil": 1596,
      "dagidiay": 1597,
      "teng": 1598,
      "napateg": 1599,
      "##aditional": 1600,
      "##pekto": 1601,
      "Ped": 1602,
      "##ty": 1603,
      "##aritaan": 1604,
      "##otho": 1605,
      "rason": 1606,
      "##esotho": 1607,
      "nangip": 1608,
      "##uni": 1609,
      "Ben": 1610,
      "ur": 1611,
      "Chit": 1612,
      "Cyril": 1613,
      "panagl": 1614,
      "naananay": 1615,
      "adadu": 1616,
      "nupay": 1617,
      "agta": 1618,
      "coma": 1619,
      "Cyrillic": 1620,
      "Traditional": 1621,
      "kongregasion": 1622,
      "rabaw": 1623,
      "Rus": 1624,
      "##daaw": 1625,
      "13": 1626,
      "##hel": 1627,
      "##000": 1628,
      "##uyog": 1629,
      "##tiko": 1630,
      "kri": 1631,
      "##AT": 1632,
      "damag": 1633,
      "Vigan": 1634,
      "nangruna": 1635,
      "Wen": 1636,
      "##lis": 1637,
      "rin": 1638,
      "Az": 1639,
      "bilang": 1640,
      "##beng": 1641,
      "Pang": 1642,
      "##rig": 1643,
      "nac": 1644,
      "##esto": 1645,
      "lum": 1646,
      "##sision": 1647,
      "##pli": 1648,
      "##her": 1649,
      "##usa": 1650,
      "Jose": 1651,
      "Jo": 1652,
      "kuarta": 1653,
      "##les": 1654,
      "##tis": 1655,
      "sasao": 1656,
      "nalab": 1657,
      "agtal": 1658,
      "Pagarian": 1659,
      "nasurok": 1660,
      "##den": 1661,
      "##ve": 1662,
      "##ago": 1663,
      "sabsabali": 1664,
      "##bar": 1665,
      "adal": 1666,
      "##osa": 1667,
      "##dision": 1668,
      "##addaan": 1669,
      "law": 1670,
      "##mas": 1671,
      "##har": 1672,
      "##ret": 1673,
      "Eng": 1674,
      "##wat": 1675,
      "Ina": 1676,
      "bagina": 1677,
      "##suk": 1678,
      "##port": 1679,
      "##ribu": 1680,
      "bang": 1681,
      "mait": 1682,
      "##ebr": 1683,
      "##mek": 1684,
      "amm": 1685,
      "##adalan": 1686,
      "##ica": 1687,
      "araramid": 1688,
      "asawa": 1689,
      "mangit": 1690,
      "##lio": 1691,
      "umiso": 1692,
      "sac": 1693,
      "itay": 1694,
      "##aramat": 1695,
      "Japan": 1696,
      "kayatna": 1697,
      "Ap": 1698,
      "Map": 1699,
      "ima": 1700,
      "las": 1701,
      "maaramid": 1702,
      "##utot": 1703,
      "imbaga": 1704,
      "##istr": 1705,
      "##dang": 1706,
      "##ahili": 1707,
      "##ding": 1708,
      "17": 1709,
      "Af": 1710,
      "Sep": 1711,
      "ink": 1712,
      "dar": 1713,
      "matay": 1714,
      "tay": 1715,
      "##wag": 1716,
      "Nar": 1717,
      "Turk": 1718,
      "makatulong": 1719,
      "Swahili": 1720,
      "timm": 1721,
      "##onga": 1722,
      "Sing": 1723,
      "As": 1724,
      "##alubos": 1725,
      "bu": 1726,
      "##ating": 1727,
      "##ker": 1728,
      "Moises": 1729,
      "mada": 1730,
      "##uyot": 1731,
      "Kab": 1732,
      "Can": 1733,
      "aglawlaw": 1734,
      "mili": 1735,
      "saludsod": 1736,
      "##ef": 1737,
      "##erm": 1738,
      "##urang": 1739,
      "lina": 1740,
      "##nib": 1741,
      "masak": 1742,
      "caniac": 1743,
      "reli": 1744,
      "German": 1745,
      "Nab": 1746,
      "nasion": 1747,
      "Imb": 1748,
      "16": 1749,
      "##ungtot": 1750,
      "sangapulo": 1751,
      "naw": 1752,
      "##ilidad": 1753,
      "##ideg": 1754,
      "talaga": 1755,
      "##unk": 1756,
      "Hebre": 1757,
      "Pedro": 1758,
      "pito": 1759,
      "lam": 1760,
      "sel": 1761,
      "cadacuada": 1762,
      "Tapno": 1763,
      "gimong": 1764,
      "##yaman": 1765,
      "##ons": 1766,
      "##tro": 1767,
      "sek": 1768,
      "##ayangkat": 1769,
      "##tic": 1770,
      "lik": 1771,
      "klas": 1772,
      "por": 1773,
      "pre": 1774,
      "tur": 1775,
      "##abla": 1776,
      "Segun": 1777,
      "##linteg": 1778,
      "lin": 1779,
      "san": 1780,
      "gas": 1781,
      "rup": 1782,
      "addan": 1783,
      "##onia": 1784,
      "Nang": 1785,
      "Port": 1786,
      "mainaig": 1787,
      "ada": 1788,
      "pers": 1789,
      "Sen": 1790,
      "##rain": 1791,
      "##pirituan": 1792,
      "produk": 1793,
      "##pital": 1794,
      "Kita": 1795,
      "nakaro": 1796,
      "##agsen": 1797,
      "##espirituan": 1798,
      "dara": 1799,
      "##apay": 1800,
      "##get": 1801,
      "##igh": 1802,
      "##ligi": 1803,
      "##fied": 1804,
      "Ef": 1805,
      "Ital": 1806,
      "##alidad": 1807,
      "namnama": 1808,
      "##angato": 1809,
      "##atanas": 1810,
      "maibusor": 1811,
      "ama": 1812,
      "##lish": 1813,
      "##dado": 1814,
      "##gipto": 1815,
      "##arang": 1816,
      "makas": 1817,
      "immay": 1818,
      "##bayan": 1819,
      "Jerusalem": 1820,
      "Kore": 1821,
      "##ulta": 1822,
      "su": 1823,
      "##ansan": 1824,
      "##ill": 1825,
      "sina": 1826,
      "La": 1827,
      "Kasla": 1828,
      "mapag": 1829,
      "Satanas": 1830,
      "##duma": 1831,
      "residente": 1832,
      "apo": 1833,
      "nakita": 1834,
      "##ading": 1835,
      "dita": 1836,
      "Mac": 1837,
      "inal": 1838,
      "rikna": 1839,
      "lengg": 1840,
      "reb": 1841,
      "inted": 1842,
      "pinag": 1843,
      "Ari": 1844,
      "##ungar": 1845,
      "##ket": 1846,
      "problema": 1847,
      "##aij": 1848,
      "##19": 1849,
      "##apat": 1850,
      "pagp": 1851,
      "naespirituan": 1852,
      "##anggep": 1853,
      "##erbaij": 1854,
      "##ugi": 1855,
      "##ASA": 1856,
      "Azerbaij": 1857,
      "Bul": 1858,
      "##talinaed": 1859,
      "agm": 1860,
      "programa": 1861,
      "ram": 1862,
      "pagsasao": 1863,
      "Par": 1864,
      "##aammo": 1865,
      "awanan": 1866,
      "##arakan": 1867,
      "gubat": 1868,
      "Singson": 1869,
      "##etro": 1870,
      "Armen": 1871,
      "Portugu": 1872,
      "##sawa": 1873,
      "sen": 1874,
      "inn": 1875,
      "sir": 1876,
      "maikadua": 1877,
      "sip": 1878,
      "##tos": 1879,
      "Tagalog": 1880,
      "nadakamat": 1881,
      "##ole": 1882,
      "##ru": 1883,
      "##ts": 1884,
      "##non": 1885,
      "##baan": 1886,
      "##eknan": 1887,
      "Portuguese": 1888,
      "##nayon": 1889,
      "##asideg": 1890,
      "##org": 1891,
      "balikas": 1892,
      "baket": 1893,
      "Azerbaijani": 1894,
      "prin": 1895,
      "##kua": 1896,
      "##done": 1897,
      "21": 1898,
      "##ting": 1899,
      "Rom": 1900,
      "mais": 1901,
      "awanen": 1902,
      "suspek": 1903,
      "bali": 1904,
      "##ais": 1905,
      "##illi": 1906,
      "##pada": 1907,
      "##vid": 1908,
      "##ele": 1909,
      "##omon": 1910,
      "Ammo": 1911,
      "Armenian": 1912,
      "sungbat": 1913,
      "Simpli": 1914,
      "ul": 1915,
      "Simplified": 1916,
      "##uso": 1917,
      "English": 1918,
      "##ex": 1919,
      "##otan": 1920,
      "pann": 1921,
      "Indone": 1922,
      "##ardeng": 1923,
      "##itak": 1924,
      "##tika": 1925,
      "##pania": 1926,
      "Arab": 1927,
      "pun": 1928,
      "##hion": 1929,
      "naggapu": 1930,
      "nalak": 1931,
      "lugan": 1932,
      "##huan": 1933,
      "pasamak": 1934,
      "##hai": 1935,
      "mensa": 1936,
      "##imb": 1937,
      "Anak": 1938,
      "##suro": 1939,
      "naib": 1940,
      "##onan": 1941,
      "##amp": 1942,
      "pimm": 1943,
      "sad": 1944,
      "liter": 1945,
      "##iy": 1946,
      "##ostol": 1947,
      "ulo": 1948,
      "##tignay": 1949,
      "##assit": 1950,
      "rel": 1951,
      "Dagitoy": 1952,
      "Mayor": 1953,
      "Uk": 1954,
      "##dida": 1955,
      "eks": 1956,
      "Ge": 1957,
      "bantay": 1958,
      "asawana": 1959,
      "Italian": 1960,
      "pannakab": 1961,
      "##nget": 1962,
      "##anon": 1963,
      "##eta": 1964,
      "Malay": 1965,
      "Tal": 1966,
      "int": 1967,
      "##tikulo": 1968,
      "agr": 1969,
      "##rigat": 1970,
      "Quech": 1971,
      "Quechua": 1972,
      "Cre": 1973,
      "##ked": 1974,
      "kalsada": 1975,
      "Iloko": 1976,
      "Nga": 1977,
      "Vi": 1978,
      "##lay": 1979,
      "##aysay": 1980,
      "Sab": 1981,
      "##inget": 1982,
      "ipapatay": 1983,
      "dandan": 1984,
      "sinurat": 1985,
      "##turong": 1986,
      "Un": 1987,
      "lengguahe": 1988,
      "agbiag": 1989,
      "ser": 1990,
      "##iri": 1991,
      "##agsakan": 1992,
      "##usion": 1993,
      "ing": 1994,
      "co": 1995,
      "dok": 1996,
      "kor": 1997,
      "##ugaw": 1998,
      "##vin": 1999,
      "##ote": 2000,
      "Japanese": 2001,
      "bilin": 2002,
      "##cho": 2003,
      "##urnos": 2004,
      "ruangan": 2005,
      "##apulo": 2006,
      "##eks": 2007,
      "##udio": 2008,
      "ala": 2009,
      "nakal": 2010,
      "##panish": 2011,
      "Ph": 2012,
      "##ulod": 2013,
      "Per": 2014,
      "##agar": 2015,
      "Russian": 2016,
      "oper": 2017,
      "sub": 2018,
      "Gen": 2019,
      "Or": 2020,
      "Spanish": 2021,
      "agserbi": 2022,
      "kadagita": 2023,
      "##emplo": 2024,
      "##gam": 2025,
      "bato": 2026,
      "Gu": 2027,
      "##20": 2028,
      "##isin": 2029,
      "##idd": 2030,
      "ko": 2031,
      "Ig": 2032,
      "ited": 2033,
      "agangay": 2034,
      "Eli": 2035,
      "dati": 2036,
      "artikulo": 2037,
      "##naka": 2038,
      "padi": 2039,
      "Kar": 2040,
      "immuna": 2041,
      "apostol": 2042,
      "Co": 2043,
      "##dic": 2044,
      "##uth": 2045,
      "usar": 2046,
      "##rah": 2047,
      "Creole": 2048,
      "##angna": 2049,
      "sias": 2050,
      "Georg": 2051,
      "##ron": 2052,
      "at": 2053,
      "mapapati": 2054,
      "dadakkel": 2055,
      "##aing": 2056,
      "##rak": 2057,
      "##mb": 2058,
      "##into": 2059,
      "##log": 2060,
      "##asing": 2061,
      "##yar": 2062,
      "nagta": 2063,
      "##pio": 2064,
      "sik": 2065,
      "##ular": 2066,
      "Nam": 2067,
      "##gay": 2068,
      "##amento": 2069,
      "innem": 2070,
      "##gali": 2071,
      "##dia": 2072,
      "##unggona": 2073,
      "cal": 2074,
      "##pasamak": 2075,
      "##dum": 2076,
      "Bayat": 2077,
      "##atura": 2078,
      "##siklo": 2079,
      "rimm": 2080,
      "##turay": 2081,
      "parikut": 2082,
      "##inga": 2083,
      "pannac": 2084,
      "##ayaatan": 2085,
      "Polish": 2086,
      "Bag": 2087,
      "kapan": 2088,
      "##ling": 2089,
      "##ibu": 2090,
      "##ministr": 2091,
      "anakna": 2092,
      "##dis": 2093,
      "##ukb": 2094,
      "##raeli": 2095,
      "Imm": 2096,
      "kabaelan": 2097,
      "##aglagip": 2098,
      "kadakami": 2099,
      "##taran": 2100,
      "##egta": 2101,
      "##ilia": 2102,
      "toy": 2103,
      "##val": 2104,
      "##ikip": 2105,
      "##wanda": 2106,
      "nangato": 2107,
      "lid": 2108,
      "##tudi": 2109,
      "##lawlawag": 2110,
      "sibibiag": 2111,
      "##antuan": 2112,
      "nagduduma": 2113,
      "makip": 2114,
      "bunga": 2115,
      "du": 2116,
      "rik": 2117,
      "##gana": 2118,
      "mamati": 2119,
      "##ea": 2120,
      "##adto": 2121,
      "relihion": 2122,
      "##ddo": 2123,
      "##pakita": 2124,
      "##zil": 2125,
      "##alintegan": 2126,
      "klase": 2127,
      "##IL": 2128,
      "##dam": 2129,
      "nangib": 2130,
      "##ebu": 2131,
      "##ikipedia": 2132,
      "##ord": 2133,
      "agsubli": 2134,
      "ca": 2135,
      "##agt": 2136,
      "##ablaak": 2137,
      "Korean": 2138,
      "##araman": 2139,
      "##rench": 2140,
      "##ister": 2141,
      "Pin": 2142,
      "gayam": 2143,
      "Go": 2144,
      "##imat": 2145,
      "French": 2146,
      "##pos": 2147,
      "kons": 2148,
      "narigat": 2149,
      "panagbal": 2150,
      "##akat": 2151,
      "##ate": 2152,
      "eleksion": 2153,
      "Filipinas": 2154,
      "##uak": 2155,
      "Maria": 2156,
      "Israeli": 2157,
      "inaramidna": 2158,
      "kag": 2159,
      "##aliiw": 2160,
      "gob": 2161,
      "##adaw": 2162,
      "##ets": 2163,
      "##api": 2164,
      "disso": 2165,
      "kaipapanan": 2166,
      "dag": 2167,
      "Cebu": 2168,
      "Tawid": 2169,
      "Finn": 2170,
      "##kita": 2171,
      "##insan": 2172,
      "##talek": 2173,
      "Sol": 2174,
      "##por": 2175,
      "kapu": 2176,
      "24": 2177,
      "Luc": 2178,
      "##atian": 2179,
      "##ruar": 2180,
      "##adalus": 2181,
      "soldado": 2182,
      "##bang": 2183,
      "Hunga": 2184,
      "##yekto": 2185,
      "Pilipino": 2186,
      "panagt": 2187,
      "##alakan": 2188,
      "Finnish": 2189,
      "##asaw": 2190,
      "##ead": 2191,
      "##parang": 2192,
      "rigat": 2193,
      "##imal": 2194,
      "##ernador": 2195,
      "kol": 2196,
      "surat": 2197,
      "##esta": 2198,
      "##eral": 2199,
      "Hungarian": 2200,
      "pati": 2201,
      "##AM": 2202,
      "##onom": 2203,
      "##rito": 2204,
      "##ugot": 2205,
      "##ulu": 2206,
      "payen": 2207,
      "##okal": 2208,
      "Ama": 2209,
      "pannakas": 2210,
      "putot": 2211,
      "##dag": 2212,
      "bimm": 2213,
      "##dakes": 2214,
      "Indonesian": 2215,
      "Wenno": 2216,
      "reh": 2217,
      "pir": 2218,
      "Kinunana": 2219,
      "Mateo": 2220,
      "31": 2221,
      "siak": 2222,
      "##ridad": 2223,
      "##toria": 2224,
      "gayyem": 2225,
      "##ne": 2226,
      "asino": 2227,
      "mangaramid": 2228,
      "##ultura": 2229,
      "tengnga": 2230,
      "pagb": 2231,
      "##unda": 2232,
      "nail": 2233,
      "##ubongan": 2234,
      "##alged": 2235,
      "##atarus": 2236,
      "Amer": 2237,
      "##aywan": 2238,
      "##ess": 2239,
      "proyekto": 2240,
      "matalek": 2241,
      "Manipud": 2242,
      "##can": 2243,
      "##ulnog": 2244,
      "Slovak": 2245,
      "##unkuna": 2246,
      "Cz": 2247,
      "##ual": 2248,
      "Pina": 2249,
      "cuna": 2250,
      "##ugit": 2251,
      "##aanna": 2252,
      "##pl": 2253,
      "Dutch": 2254,
      "inaldaw": 2255,
      "##adas": 2256,
      "25": 2257,
      "Arabic": 2258,
      "Czech": 2259,
      "##angpet": 2260,
      "Romanian": 2261,
      "agtalinaed": 2262,
      "##eon": 2263,
      "##cial": 2264,
      "##bagatan": 2265,
      "asinoman": 2266,
      "##rap": 2267,
      "22": 2268,
      "adtoy": 2269,
      "pagtaengan": 2270,
      "kabayatan": 2271,
      "agg": 2272,
      "Greek": 2273,
      "makai": 2274,
      "pa": 2275,
      "pud": 2276,
      "##gad": 2277,
      "##kol": 2278,
      "anghel": 2279,
      "Umuna": 2280,
      "##ddog": 2281,
      "Thai": 2282,
      "##akar": 2283,
      "uli": 2284,
      "##annaet": 2285,
      "Cristo": 2286,
      "##asaen": 2287,
      "puli": 2288,
      "##aysayaat": 2289,
      "ci": 2290,
      "##gatan": 2291,
      "Cro": 2292,
      "mac": 2293,
      "##car": 2294,
      "##bker": 2295,
